/*  */
"The Kextcache is rebuilding now" = "Der Kextcache wird nun neu aufgebaut";
"This could take some time. Please be patient. Don't forget to restart so that the changes take effect." = "Das kann einige Zeit dauern. Vergiss danach den Neustart nicht, damit die Änderungen greifen!";
"Done!" = "Fertig!";
"Yes" = "Ja";
"No" = "Nein";
"Cancel" = "Abbruch";
"Do you want to restart now?" = "Möchtest Du den Rechner jetzt neustarten?";
